Repository: farukciftler/tacet-cli
Catalog: ketum/Localizable.xcstrings
Source language: tr
Languages: de, en, es, fr, ja, ko, pt_br, zh_hans

source: Bu cihaz cihaz-üstü modeli çalıştıramıyor; sirr burada yanıt üretemiyor.
de: Dieses Gerät kann das Modell nicht lokal ausführen; sirr kann hier keine Antworten erzeugen.
en: This device can’t run the on-device model; sirr can’t produce replies here.
es: Este dispositivo no puede ejecutar el modelo en el dispositivo; sirr no puede generar respuestas aquí.
fr: Cet appareil ne peut pas exécuter le modèle en local ; sirr ne peut pas produire de réponses ici.
ja: この端末では端末内モデルを実行できないため、sirr はここで返答を生成できません。
ko: 이 기기에서는 온디바이스 모델을 실행할 수 없어 sirr가 여기서 답변을 생성할 수 없습니다.
pt_br: Este dispositivo não consegue executar o modelo no dispositivo; o sirr não pode gerar respostas aqui.
zh_hans: 此设备无法运行设备端模型，sirr 在此无法生成回复。

source: bu cihazda kullanılamıyor
de: auf diesem Gerät nicht verfügbar
en: not available on this device
es: no disponible en este dispositivo
fr: non disponible sur cet appareil
ja: この端末では利用できません
ko: 이 기기에서 사용할 수 없음
pt_br: não disponível neste dispositivo
zh_hans: 此设备不支持

source: Bu dili şu an tam desteklemiyorum.
de: Diese Sprache unterstütze ich derzeit nicht vollständig.
en: I don't fully support this language right now.
es: Ahora mismo no admito este idioma por completo.
fr: Je ne prends pas encore entièrement en charge cette langue.
ja: 現在この言語には完全には対応していません。
ko: 지금은 이 언어를 완전히 지원하지 않아요.
pt_br: No momento não ofereço suporte completo a este idioma.
zh_hans: 我目前还不能完全支持这种语言。

source: Bu haftanın notlarından bir belge çıkar
de: Mach aus den Notizen dieser Woche ein Dokument
en: Turn this week’s notes into a document
es: Convierte las notas de esta semana en un documento
fr: Transforme les notes de cette semaine en document
ja: 今週のメモから書類を作って
ko: 이번 주 메모로 문서를 만들어 줘
pt_br: Transforme as notas desta semana em um documento
zh_hans: 把这周的笔记整理成一份文稿

source: Bu nöbet için hiçbir kaynak seçili değil — özet hazırlanamadı.
de: Für diese Routine sind keine Quellen ausgewählt – es konnte keine Übersicht erstellt werden.
en: No sources are selected for this routine — no summary could be prepared.
es: No hay fuentes seleccionadas para esta rutina: no se pudo preparar el resumen.
fr: Aucune source n’est sélectionnée pour cette routine — impossible de préparer le résumé.
ja: このルーティンにはソースが選択されていないため、まとめを作成できませんでした。
ko: 이 루틴에 선택된 소스가 없어 요약을 만들지 못했습니다.
pt_br: Nenhuma fonte foi selecionada para esta rotina — não foi possível preparar o resumo.
zh_hans: 此例行任务未选择任何来源 — 无法生成摘要。

source: Bu nöbeti sil?
de: Diese Routine löschen?
en: Delete this routine?
es: ¿Eliminar esta rutina?
fr: Supprimer cette routine ?
ja: このルーティンを削除しますか？
ko: 이 루틴을 삭제할까요?
pt_br: Excluir esta rotina?
zh_hans: 删除此例行任务？

source: Bu notlar cihazından çıkmaz. İlgili olduklarında sirr onlara bakar.
de: Diese Notizen verlassen dein Gerät nie. sirr sieht sie sich an, wenn sie relevant sind.
en: These notes never leave your device. sirr looks at them when they’re relevant.
es: Estas notas no salen de tu dispositivo. sirr las consulta cuando son relevantes.
fr: Ces notes ne quittent jamais ton appareil. sirr les consulte quand elles sont pertinentes.
ja: これらのメモがデバイスから出ることはありません。関連するときに sirr が参照します。
ko: 이 메모는 기기 밖으로 나가지 않습니다. 관련이 있을 때 sirr가 참고합니다.
pt_br: Estas notas não saem do seu dispositivo. O sirr as consulta quando são relevantes.
zh_hans: 这些备忘录不会离开你的设备。相关时 sirr 会查看它们。

source: Bu örneği giriş alanına yazar
de: Setzt dieses Beispiel in das Eingabefeld
en: Puts this example in the input field
es: Escribe este ejemplo en el campo de entrada
fr: Insère cet exemple dans le champ de saisie
ja: この例を入力欄に書き込みます
ko: 이 예시를 입력란에 넣습니다
pt_br: Coloca este exemplo no campo de entrada
zh_hans: 将此示例填入输入框

source: Bu oturum kaydedilmiyor.
de: Diese Sitzung wird nicht gesichert.
en: This session isn’t being saved.
es: Esta sesión no se está guardando.
fr: Cette session n’est pas enregistrée.
ja: このセッションは保存されません。
ko: 이 세션은 저장되지 않습니다.
pt_br: Esta sessão não está sendo salva.
zh_hans: 此会话不会被存储。

source: Bu saatte bildirim planlanır; brifing sirr'i açtığında tazelenir.
de: Zu dieser Zeit wird eine Mitteilung geplant; das Briefing wird aktualisiert, wenn du sirr öffnest.
en: A notification is scheduled for this time; the briefing refreshes when you open sirr.
es: Se programa una notificación a esta hora; el resumen se actualiza al abrir sirr.
fr: Une notification est programmée à cette heure ; le briefing s’actualise à l’ouverture de sirr.
ja: この時刻に通知が予約されます。ブリーフィングは sirr を開いたときに更新されます。
ko: 이 시각에 알림이 예약됩니다. 브리핑은 sirr를 열 때 새로 고쳐집니다.
pt_br: Uma notificação é agendada para este horário; o resumo é atualizado ao abrir o sirr.
zh_hans: 将在该时间安排通知；打开 sirr 时简报会刷新。

source: Bu sohbet silinsin mi?
de: Diese Unterhaltung löschen?
en: Delete this conversation?
es: ¿Eliminar esta conversación?
fr: Supprimer cette conversation ?
ja: この会話を削除しますか？
ko: 이 대화를 삭제할까요?
pt_br: Excluir esta conversa?
zh_hans: 删除此对话？

source: Bu sohbeti açmak için çift dokun.
de: Zum Öffnen dieser Unterhaltung doppeltippen.
en: Double-tap to open this conversation.
es: Pulsa dos veces para abrir esta conversación.
fr: Touche deux fois pour ouvrir cette conversation.
ja: ダブルタップでこの会話を開きます。
ko: 두 번 탭하면 이 대화가 열립니다.
pt_br: Toque duas vezes para abrir esta conversa.
zh_hans: 轻点两下打开此对话。

source: Bu sunucudan araç alınmadı.
de: Von diesem Server wurden keine Werkzeuge empfangen.
en: No tools were received from this server.
es: No se recibió ninguna herramienta de este servidor.
fr: Aucun outil n’a été reçu de ce serveur.
ja: このサーバーからツールを取得できませんでした。
ko: 이 서버에서 도구를 가져오지 못했습니다.
pt_br: Nenhuma ferramenta foi recebida deste servidor.
zh_hans: 未从此服务器获取到工具。

source: BUGÜN
de: HEUTE
en: TODAY
es: HOY
fr: AUJOURD'HUI
ja: 今日
ko: 오늘
pt_br: HOJE
zh_hans: 今天

source: bugün %@
de: heute %@
en: today %@
es: hoy %@
fr: aujourd’hui %@
ja: 今日 %@
ko: 오늘 %@
pt_br: hoje %@
zh_hans: 今天 %@

# Bugün %lld etkinlik: %@.
source: Bugün %1$lld etkinlik: %2$@.
de: %1$lld Termine heute: %2$@.
en: %1$lld events today: %2$@.
es: %1$lld eventos hoy: %2$@.
fr: %1$lld événements aujourd’hui : %2$@.
ja: 本日の予定 %1$lld 件：%2$@。
ko: 오늘 일정 %1$lld개: %2$@.
pt_br: %1$lld eventos hoje: %2$@.
zh_hans: 今天有 %1$lld 项事件：%2$@。

source: Bugün için özetlenecek bir şey yok.
de: Heute gibt es nichts zusammenzufassen.
en: Nothing to summarize today.
es: Hoy no hay nada que resumir.
fr: Rien à résumer aujourd’hui.
ja: 今日はまとめることがありません。
ko: 오늘은 요약할 것이 없습니다.
pt_br: Nada para resumir hoje.
zh_hans: 今天没有可摘要的内容。

source: Bugün takviminde etkinlik yok.
de: Heute stehen keine Termine in deinem Kalender.
en: No events on your calendar today.
es: Hoy no tienes eventos en el calendario.
fr: Aucun événement dans ton calendrier aujourd’hui.
ja: 今日のカレンダーに予定はありません。
ko: 오늘 캘린더에 일정이 없습니다.
pt_br: Nenhum evento no seu calendário hoje.
zh_hans: 今天日历中没有事件。

source: Bunu yapamam; sınırlarımın dışında.
de: Das kann ich nicht; es liegt außerhalb meiner Grenzen.
en: I can't do that; it's outside my limits.
es: No puedo hacer eso; está fuera de mis límites.
fr: Je ne peux pas faire cela ; c'est hors de mes limites.
ja: それはできません。私の範囲外です。
ko: 그건 할 수 없어요. 제 범위를 벗어납니다.
pt_br: Não posso fazer isso; está fora dos meus limites.
zh_hans: 我无法这样做；这超出了我的能力范围。

source: çalışıyor
de: funktioniert
en: works
es: funciona
fr: fonctionne
ja: 動作中
ko: 작동함
pt_br: funciona
zh_hans: 可用

source: Çalışıyor
de: Aktiv
en: Running
es: Activa
fr: Active
ja: 実行中
ko: 실행 중
pt_br: Ativa
zh_hans: 运行中

source: Çalışma günlüğü de silinir.
de: Das Protokoll der Durchläufe wird ebenfalls gelöscht.
en: The run log is deleted too.
es: También se elimina el registro de ejecuciones.
fr: Le journal des exécutions est également supprimé.
ja: 実行履歴も削除されます。
ko: 실행 기록도 함께 삭제됩니다.
pt_br: O registro de execuções também é excluído.
zh_hans: 运行记录也会被删除。

source: Cihaz dili
de: Gerätesprache
en: Device language
es: Idioma del dispositivo
fr: Langue de l’appareil
ja: デバイスの言語
ko: 기기 언어
pt_br: Idioma do dispositivo
zh_hans: 设备语言

source: Cihaz verisi
de: Gerätedaten
en: Device data
es: Datos del dispositivo
fr: Données de l’appareil
ja: デバイスのデータ
ko: 기기 데이터
pt_br: Dados do dispositivo
zh_hans: 设备数据

source: Cihaz verisi paylaşımı
de: Weitergabe von Gerätedaten
en: Device data sharing
es: Compartir datos del dispositivo
fr: Partage des données de l’appareil
ja: デバイスデータの共有
ko: 기기 데이터 공유
pt_br: Compartilhamento de dados do dispositivo
zh_hans: 设备数据共享

source: Cihazda çalışıyor
de: Läuft auf dem Gerät
en: Running on device
es: Funciona en el dispositivo
fr: Fonctionne sur l'appareil
ja: 端末内で動作中
ko: 기기에서 작동 중
pt_br: Funcionando no dispositivo
zh_hans: 在设备上运行

source: Cihazda çalışma açıklamasını açar
de: Öffnet die Erläuterung zur Verarbeitung auf dem Gerät
en: Opens the explanation of on-device operation
es: Abre la explicación del funcionamiento en el dispositivo
fr: Ouvre l’explication du fonctionnement sur l’appareil
ja: 端末内で動作する仕組みの説明を開きます
ko: 기기 내 작동 방식 설명을 엽니다
pt_br: Abre a explicação do funcionamento no dispositivo
zh_hans: 打开设备端运行方式的说明

source: Cihazda yer kalmadı.
de: Auf dem Gerät ist kein Speicherplatz mehr frei.
en: There’s no space left on the device.
es: No queda espacio en el dispositivo.
fr: Il n’y a plus d’espace sur l’appareil.
ja: 端末の空き容量がありません。
ko: 기기에 남은 공간이 없습니다.
pt_br: Não há mais espaço no dispositivo.
zh_hans: 设备存储空间已满。

source: Cihazında
de: Auf deinem Gerät
en: On your device
es: En tu dispositivo
fr: Sur ton appareil
ja: あなたの端末で
ko: 내 기기에서
pt_br: No seu dispositivo
zh_hans: 在你的设备上

source: Çiplerde bu ad görünür.
de: Dieser Name erscheint auf den Chips.
en: This name appears on chips.
es: Este nombre aparece en los chips.
fr: Ce nom apparaît sur les puces.
ja: この名前がチップに表示されます。
ko: 이 이름이 칩에 표시됩니다.
pt_br: Este nome aparece nos chips.
zh_hans: 此名称会显示在标签上。

source: çıktı
de: Ausgabe
en: output
es: salida
fr: sortie
ja: 出力
ko: 출력
pt_br: saída
zh_hans: 输出

source: Çıktı
de: Ausgabe
en: Output
es: Salida
fr: Sortie
ja: 出力
ko: 출력
pt_br: Saída
zh_hans: 输出

source: Deneme tamamlanamadı: %@
de: Der Test konnte nicht abgeschlossen werden: %@
en: The test couldn’t be completed: %@
es: No se pudo completar la prueba: %@
fr: Le test n’a pas pu aboutir : %@
ja: テストを完了できませんでした：%@
ko: 테스트를 완료하지 못했습니다: %@
pt_br: Não foi possível concluir o teste: %@
zh_hans: 测试未能完成：%@

source: Deneme yarıda kaldı.
de: Der Test wurde abgebrochen.
en: The test stopped partway.
es: La prueba se interrumpió.
fr: Le test s’est interrompu.
ja: テストが途中で終了しました。
ko: 테스트가 중간에 멈췄습니다.
pt_br: O teste foi interrompido.
zh_hans: 测试中途停止。

source: deneniyor
de: wird getestet
en: testing
es: probando
fr: test en cours
ja: テスト中
ko: 테스트 중
pt_br: testando
zh_hans: 测试中

source: Depo açılamadı. Yazdıkların yalnızca ekranda duruyor; sirr'i kapatınca bu sohbetler kaybolur.
de: Der Speicher konnte nicht geöffnet werden. Was du schreibst, bleibt nur auf dem Bildschirm; wenn du sirr schließt, sind diese Unterhaltungen weg.
en: The store couldn’t be opened. What you write stays only on screen; when you close sirr, these conversations are gone.
es: No se pudo abrir el almacén. Lo que escribas solo queda en pantalla; al cerrar sirr, estas conversaciones desaparecerán.
fr: Impossible d’ouvrir le stockage. Ce que tu écris reste seulement à l’écran ; en fermant sirr, ces conversations disparaîtront.
ja: ストレージを開けませんでした。入力した内容は画面上に残るだけで、sirr を閉じるとこれらの会話は消えます。
ko: 저장소를 열지 못했습니다. 입력한 내용은 화면에만 남으며, sirr을 닫으면 이 대화는 사라집니다.
pt_br: Não foi possível abrir o armazenamento. O que você escrever fica só na tela; ao fechar o sirr, estas conversas serão perdidas.
zh_hans: 无法打开存储。你输入的内容仅停留在屏幕上；关闭 sirr 后，这些对话将消失。

source: desteklenmiyor
de: nicht unterstützt
en: not supported
es: no compatible
fr: non pris en charge
ja: 非対応
ko: 지원되지 않음
pt_br: não compatível
zh_hans: 不支持

source: Desteklenmiyor. %@
de: Nicht unterstützt. %@
en: Not supported. %@
es: No compatible. %@
fr: Non pris en charge. %@
ja: 非対応です。%@
ko: 지원되지 않습니다. %@
pt_br: Não compatível. %@
zh_hans: 不支持。%@

source: DİL
de: SPRACHE
en: LANGUAGE
es: IDIOMA
fr: LANGUE
ja: 言語
ko: 언어
pt_br: IDIOMA
zh_hans: 语言

source: dosya artık cihazda değil
de: nicht mehr auf diesem Gerät
en: no longer on this device
es: ya no está en este dispositivo
fr: plus sur cet appareil
ja: このデバイスにはもうありません
ko: 이 기기에 더 이상 없음
pt_br: não está mais neste dispositivo
zh_hans: 已不在此设备上

source: Dosya bulunamadı.
de: Die Datei wurde nicht gefunden.
en: The file couldn’t be found.
es: No se encontró el archivo.
fr: Le fichier est introuvable.
ja: ファイルが見つかりませんでした。
ko: 파일을 찾을 수 없습니다.
pt_br: O arquivo não foi encontrado.
zh_hans: 未找到该文件。

source: Dosya işlemi tamamlanamadı.
de: Der Dateivorgang konnte nicht abgeschlossen werden.
en: The file operation couldn’t be completed.
es: No se pudo completar la operación con el archivo.
fr: L’opération sur le fichier n’a pas pu aboutir.
ja: ファイル操作を完了できませんでした。
ko: 파일 작업을 완료하지 못했습니다.
pt_br: Não foi possível concluir a operação com o arquivo.
zh_hans: 文件操作未能完成。

source: Dosya: %@, %@
de: Datei: %1$@, %2$@
en: File: %1$@, %2$@
es: Archivo: %1$@, %2$@
fr: Fichier : %1$@, %2$@
ja: ファイル：%1$@、%2$@
ko: 파일: %1$@, %2$@
pt_br: Arquivo: %1$@, %2$@
zh_hans: 文件：%1$@，%2$@

source: Dosya: %@, dosya artık cihazda değil
de: Datei: %@, nicht mehr auf diesem Gerät
en: File: %@, no longer on this device
es: Archivo: %@, ya no está en este dispositivo
fr: Fichier : %@, plus sur cet appareil
ja: ファイル：%@、このデバイスにはもうありません
ko: 파일: %@, 이 기기에 더 이상 없음
pt_br: Arquivo: %@, não está mais neste dispositivo
zh_hans: 文件：%@，已不在此设备上

source: Dosyayı önizlemek için dokun
de: Tippen, um die Datei anzusehen
en: Tap to preview the file
es: Toca para previsualizar el archivo
fr: Touchez pour prévisualiser le fichier
ja: タップしてファイルをプレビュー
ko: 탭하여 파일 미리보기
pt_br: Toque para visualizar o arquivo
zh_hans: 轻点以预览文件

source: Dosyayı önizler
de: Zeigt eine Vorschau der Datei
en: Previews the file
es: Muestra una previsualización del archivo
fr: Affiche un aperçu du fichier
ja: ファイルをプレビューします
ko: 파일을 미리 봅니다
pt_br: Pré-visualiza o arquivo
zh_hans: 预览该文件

source: Dün
de: Gestern
en: Yesterday
es: Ayer
fr: Hier
ja: 昨日
ko: 어제
pt_br: Ontem
zh_hans: 昨天

source: DÜN
de: GESTERN
en: YESTERDAY
es: AYER
fr: HIER
ja: 昨日
ko: 어제
pt_br: ONTEM
zh_hans: 昨天

source: dün %@
de: gestern %@
en: yesterday %@
es: ayer %@
fr: hier %@
ja: 昨日 %@
ko: 어제 %@
pt_br: ontem %@
zh_hans: 昨天 %@

source: duraklatıldı
de: pausiert
en: paused
es: en pausa
fr: en pause
ja: 一時停止中
ko: 일시 정지됨
pt_br: pausada
zh_hans: 已暂停

source: Duraklatıldı
de: Pausiert
en: Paused
es: En pausa
fr: En pause
ja: 一時停止中
ko: 일시 정지됨
pt_br: Pausada
zh_hans: 已暂停

source: Duraklatıldı — yeni çalışma yapılmıyor.
de: Pausiert – keine neuen Durchläufe.
en: Paused — no new runs.
es: En pausa: no se ejecuta nada nuevo.
fr: En pause — aucune nouvelle exécution.
ja: 一時停止中 — 新しい実行は行われません。
ko: 일시 정지됨 — 새 실행이 없습니다.
pt_br: Pausada — nenhuma execução nova.
zh_hans: 已暂停 — 不再执行。

source: Duraklatmak için çift dokun.
de: Zum Pausieren doppeltippen.
en: Double-tap to pause.
es: Pulsa dos veces para pausar.
fr: Touche deux fois pour suspendre.
ja: ダブルタップで一時停止します。
ko: 두 번 탭하면 일시 정지합니다.
pt_br: Toque duas vezes para pausar.
zh_hans: 轻点两下暂停。

source: Durdur
de: Stopp
en: Stop
es: Detener
fr: Arrêter
ja: 停止
ko: 중지
pt_br: Parar
zh_hans: 停止

source: Düzenlemek için çift dokun.
de: Zum Bearbeiten doppeltippen.
en: Double-tap to edit.
es: Pulsa dos veces para editar.
fr: Touche deux fois pour modifier.
ja: ダブルタップで編集します。
ko: 두 번 탭하면 편집합니다.
pt_br: Toque duas vezes para editar.
zh_hans: 轻点两下进行编辑。

source: Düzenlenecek belge yok
de: Kein Dokument zum Bearbeiten
en: No document to edit
es: No hay documento para editar
fr: Aucun document à modifier
ja: 編集する書類がありません
ko: 편집할 문서가 없음
pt_br: Nenhum documento para editar
zh_hans: 没有可编辑的文档

source: Düzenli işleri nöbete bağlayabilir, kendi yönergelerini beceri olarak kaydedebilirsin. İkisi de soldaki listeden yönetilir.
de: Wiederkehrende Aufgaben kannst du einer Routine übergeben und eigene Anweisungen als Fähigkeit sichern. Beides verwaltest du über die Liste links.
en: You can hand recurring work to a routine and save your own instructions as a skill. Both are managed from the list on the left.
es: Puedes encargar el trabajo recurrente a una rutina y guardar tus propias instrucciones como habilidad. Ambas se gestionan desde la lista de la izquierda.
fr: Tu peux confier les tâches récurrentes à une routine et enregistrer tes propres consignes en tant que compétence. Les deux se gèrent depuis la liste de gauche.
ja: 繰り返しの作業はルーティンに任せ、自分の指示はスキルとして保存できます。どちらも左のリストから管理します。
ko: 반복 작업은 루틴에 맡기고, 나만의 지침은 스킬로 저장할 수 있습니다. 둘 다 왼쪽 목록에서 관리합니다.
pt_br: Você pode passar o trabalho recorrente para uma rotina e salvar suas próprias instruções como habilidade. Ambas são gerenciadas pela lista à esquerda.
zh_hans: 你可以把重复性工作交给例行任务，并把自己的说明保存为技能。两者都在左侧列表中管理。

source: Ekle
de: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
ja: 追加
ko: 추가
pt_br: Adicionar
zh_hans: 添加

source: Eklenen belge: %@
de: Angehängtes Dokument: %@
en: Attached document: %@
es: Documento adjunto: %@
fr: Document joint : %@
ja: 添付した書類：%@
ko: 첨부한 문서: %@
pt_br: Documento anexado: %@
zh_hans: 已附加的文稿：%@

source: erişim anahtarı kabul edilmedi
de: Zugriffsschlüssel wurde abgelehnt
en: access key was rejected
es: la clave de acceso no se aceptó
fr: clé d’accès refusée
ja: アクセスキーが拒否されました
ko: 액세스 키가 거부됨
pt_br: a chave de acesso não foi aceita
zh_hans: 访问密钥被拒绝

source: Erişim anahtarı Keychain'de saklı.
de: Der Zugriffsschlüssel ist im Schlüsselbund gesichert.
en: The access key is stored in the Keychain.
es: La clave de acceso se guarda en el llavero.
fr: La clé d’accès est conservée dans le trousseau.
ja: アクセスキーはキーチェーンに保存されています。
ko: 액세스 키는 키체인에 저장되어 있습니다.
pt_br: A chave de acesso fica guardada nas Chaves.
zh_hans: 访问密钥保存在钥匙串中。

source: Erişim anahtarı, isteğe bağlı
de: Zugriffsschlüssel, optional
en: Access key, optional
es: Clave de acceso, opcional
fr: Clé d’accès, facultative
ja: アクセスキー（任意）
ko: 액세스 키, 선택 사항
pt_br: Chave de acesso, opcional
zh_hans: 访问密钥，可选

source: Eski verilerin yedeklendi.
de: Deine alten Daten wurden gesichert.
en: Your old data was backed up.
es: Tus datos anteriores se respaldaron.
fr: Tes anciennes données ont été sauvegardées.
ja: 以前のデータはバックアップされました。
ko: 이전 데이터가 백업되었습니다.
pt_br: Seus dados antigos foram salvos em backup.
zh_hans: 你的旧数据已备份。

source: Eşleşen sohbet yok.
de: Keine passenden Unterhaltungen.
en: No matching conversations.
es: No hay conversaciones que coincidan.
fr: Aucune conversation correspondante.
ja: 一致する会話はありません。
ko: 일치하는 대화가 없습니다.
pt_br: Nenhuma conversa correspondente.
zh_hans: 没有匹配的对话。

source: Etkinlik
de: Termin
en: Event
es: Evento
fr: Événement
ja: 予定
ko: 일정
pt_br: Evento
zh_hans: 事件

source: Etkinlik eklendi
de: Termin hinzugefügt
en: Event added
es: Evento añadido
fr: Événement ajouté
ja: 予定を追加しました
ko: 일정 추가됨
pt_br: Evento adicionado
zh_hans: 已添加事件

source: Etkinlik ekleniyor…
de: Termin wird hinzugefügt…
en: Adding event…
es: Añadiendo evento…
fr: Ajout de l'événement…
ja: 予定を追加中…
ko: 일정 추가 중…
pt_br: Adicionando evento…
zh_hans: 正在添加事件…

source: ev sunucusu
de: Heimserver
en: home server
es: servidor de casa
fr: serveur maison
ja: 自宅サーバー
ko: 집 서버
pt_br: servidor de casa
zh_hans: 家庭服务器

source: Excel indir
de: Excel herunterladen
en: Download Excel
es: Descargar Excel
fr: Télécharger Excel
ja: Excel をダウンロード
ko: Excel 다운로드
pt_br: Baixar Excel
zh_hans: 下载 Excel

source: Fatura takibi
de: Rechnungen im Blick
en: Bill tracking
es: Seguimiento de facturas
fr: Suivi des factures
ja: 請求書の管理
ko: 청구서 관리
pt_br: Controle de faturas
zh_hans: 账单跟踪

source: fatura, gider, harcama
de: Rechnung, Ausgabe, Kosten
en: bill, expense, spending
es: factura, gasto, pago
fr: facture, dépense, frais
ja: 請求書, 支出, 出費
ko: 청구서, 지출, 비용
pt_br: fatura, despesa, gasto
zh_hans: 账单, 支出, 花费

source: Geçen haftaki toplantı notumu bul
de: Finde meine Besprechungsnotiz von letzter Woche
en: Find last week's meeting note
es: Busca mi nota de la reunión de la semana pasada
fr: Retrouve ma note de réunion de la semaine dernière
ja: 先週の会議メモを探して
ko: 지난주 회의 메모를 찾아줘
pt_br: Encontre minha nota da reunião da semana passada
zh_hans: 找出我上周的会议记录

source: Geçmiş temizlenemedi: %@ Sohbetlerin olduğu gibi duruyor.
de: Verlauf konnte nicht gelöscht werden: %@ Deine Unterhaltungen sind unverändert.
en: Couldn’t clear the history: %@ Your conversations are untouched.
es: No se pudo borrar el historial: %@ Tus conversaciones siguen intactas.
fr: Impossible d’effacer l’historique : %@ Tes conversations sont intactes.
ja: 履歴を消去できませんでした：%@ 会話はそのまま残っています。
ko: 기록을 지우지 못했습니다: %@ 대화는 그대로 남아 있습니다.
pt_br: Não foi possível limpar o histórico: %@ Suas conversas continuam intactas.
zh_hans: 无法清除历史记录：%@ 你的对话保持原样。

source: Girdi
de: Eingabe
en: Input
es: Entrada
fr: Entrée
ja: 入力
ko: 입력
pt_br: Entrada
zh_hans: 输入

source: Gönder
de: Senden
en: Send
es: Enviar
fr: Envoyer
ja: 送信
ko: 보내기
pt_br: Enviar
zh_hans: 发送

source: Gönderileni görmek için dokun
de: Tippen, um das Gesendete zu sehen
en: Tap to see what was sent
es: Toca para ver lo que se envió
fr: Touchez pour voir ce qui a été envoyé
ja: タップして送信内容を表示
ko: 탭하여 보낸 내용 보기
pt_br: Toque para ver o que foi enviado
zh_hans: 轻点查看已发送内容

source: Gönderilsin mi
de: Das hier senden
en: Send this
es: Enviar esto
fr: Envoyer ceci
ja: これを送信しますか
ko: 이것을 보낼까요
pt_br: Enviar isto
zh_hans: 是否发送

source: Gönderme
de: Nicht senden
en: Don’t send
es: No enviar
fr: Ne pas envoyer
ja: 送信しない
ko: 보내지 않기
pt_br: Não enviar
zh_hans: 不发送

source: Göndermezsen sirr bu adımı atlar ve yapamadığını söyler.
de: Wenn du es nicht sendest, überspringt sirr diesen Schritt und sagt dir, dass es nicht ging.
en: If you don’t send it, sirr skips this step and tells you it couldn’t do it.
es: Si no lo envías, sirr omite este paso y te dice que no pudo hacerlo.
fr: Si tu ne l’envoies pas, sirr saute cette étape et te dit qu’il n’a pas pu.
ja: 送信しない場合、sirr はこのステップを飛ばして、できなかったと伝えます。
ko: 보내지 않으면 sirr는 이 단계를 건너뛰고 하지 못했다고 알립니다.
pt_br: Se você não enviar, o sirr pula esta etapa e diz que não conseguiu.
zh_hans: 若不发送，sirr 会跳过此步骤并告知未能完成。

source: gündelik profil
de: Alltagsprofil
en: everyday profile
es: perfil cotidiano
fr: profil courant
ja: 日常プロファイル
ko: 일상 프로필
pt_br: perfil cotidiano
zh_hans: 日常配置

source: Günün özeti seni bekliyor — açınca tazelenir.
de: Deine Tagesübersicht wartet – sie wird beim Öffnen aktualisiert.
en: Your daily summary is waiting — it refreshes when you open it.
es: Tu resumen del día te espera: se actualiza al abrirlo.
fr: Ton résumé du jour t’attend — il s’actualise à l’ouverture.
ja: 今日のまとめが待っています — 開くと更新されます。
ko: 오늘의 요약이 기다리고 있습니다 — 열면 새로 고쳐집니다.
pt_br: Seu resumo do dia está pronto — ele é atualizado ao abrir.
zh_hans: 今天的摘要已就绪 — 打开时会刷新。

source: güvenli bağlantı kurulamadı
de: sichere Verbindung nicht möglich
en: couldn’t establish a secure connection
es: no se pudo establecer una conexión segura
fr: impossible d’établir une connexion sécurisée
ja: 安全な接続を確立できませんでした
ko: 보안 연결을 설정하지 못함
pt_br: não foi possível estabelecer uma conexão segura
zh_hans: 无法建立安全连接

source: Hafıza
de: Gedächtnis
en: Memory
es: Memoria
fr: Mémoire
ja: 記憶
ko: 기억
pt_br: Memória
zh_hans: 记忆

source: Hafıza dolu — yeni not eklenmiyor. Yer açmak için birkaçını sil.
de: Das Gedächtnis ist voll – es werden keine neuen Notizen hinzugefügt. Lösche einige, um Platz zu schaffen.
en: Memory is full — no new notes are being added. Delete a few to make room.
es: La memoria está llena: no se añaden notas nuevas. Elimina algunas para hacer sitio.
fr: La mémoire est pleine — aucune nouvelle note n’est ajoutée. Supprimes-en quelques-unes pour faire de la place.
ja: 記憶がいっぱいです。新しいメモは追加されません。いくつか削除して空きを作ってください。
ko: 기억이 가득 찼습니다. 새 메모가 추가되지 않습니다. 몇 개를 삭제해 공간을 만드세요.
pt_br: A memória está cheia — novas notas não são adicionadas. Exclua algumas para abrir espaço.
zh_hans: 记忆已满 — 不再添加新备忘录。删除一些以腾出空间。
